[
  "obsidian-latex-suite",
  "unicode-search",
  "supsub",
  "attachment-manager",
  "image-converter",
  "obsidian-trash-explorer",
  "dataview",
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "various-complements",
  "dynamic-outline",
  "obsidian-pandoc"
]